<?php

return [
    'login' => 'Увійти',
    'reg' => 'Зареєструватись',
    'about-us' => 'Про нас',
    'save' => 'Зберегти',
    'show-more' => 'Показати більше',
    'show-all' => 'Показати все',
    'reset-filters' => 'Скинути фільтри',
    'make-main' => 'Зробити головним',
    'exit' => 'Вихід',
    'book-now' => "Забронювати зараз",
    'move-to-cabinet' => 'Кабінет',
    'admin-panel' => 'Панель адміністратора',
    'accept' => 'Прийняти',
    'reset' => 'Скинути',
    'create-account' => 'Створити рахунок',
    'add-excursion' => 'Додати екскурсію',
    'add' => 'Додати',
    'edit' => 'Редагувати',
    'delete' => 'Видалити'
];
