<?php

return [
    'login' => 'Вход',
    'reg' => 'Регистрация',
    'about-us' => 'О нас',
    'save' => 'Сохранить',
    'show-more' => 'Показать ещё',
    'show-all' => 'Смотреть всё',
    'reset-filters' => 'Сбросить фильтры',
    'make-main' => 'Сделать основной',
    'exit' => 'Выйти',
    'book-now' => 'Забронировать',
    'move-to-cabinet' => 'Кабинет',
    'admin-panel' => 'Админ панель',
    'accept' => 'Применить',
    'reset' => 'Сбросить',
    'create-account' => 'Создать аккаунт',
    'add-excursion' => 'Добавить экскурсию',
    'add' => 'Добавить',
    'edit' => 'Редактировать',
    'delete' => 'Удалить'
];
